class FakeStorage {
  static List<String> getWords() {
    return [
      'Кошка',
      'Собака',
      'Стол',
      'Стул',
      'Дерево',
      'Машина',
      'Книга',
      'Ручка',
      'Карандаш',
      'Телефон',
      'Компьютер',
      'Часы',
      'Окно',
      'Дверь',
      'Парк',
      'Море',
      'Река',
      'Гора',
      'Дом',
      'Квартира',
      'Свет',
      'Луна',
      'Солнце',
      'Звезда',
      'Цветок',
      'Птица',
      'Рыба',
      'Лес',
      'Песня',
      'Фильм'
    ];
  }
}
